Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/eduskunnan_varapuhemies_vieraili_saamelaiskarajilla.html.tmx
Source language: fin
Languages: smn

source: Eduskunnan varapuhemies vieraili Saamelaiskäräjillä
smn: Ovdâskode värisahâolmooš kollij Sämitiggeest

source: Eduskunnan toinen varapuhemies Tuula Haatainen vieraili Saamelaiskäräjillä perjantaina 5.10. Tapaamisen aikana Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio esitteli Saamelaiskäräjien toimintaa ja erityisesti saamenkielisten sosiaali- ja terveyspalvelujen tilaa, toteutumista ja rahoitusta.
smn: Suomâ ovdâskode nubbe värisahâolmooš Tuula Haatainen kollij Sämitiggeest vástuppeeivi 5.10. Teivâdem ääigi Sämitige saavâjođetteijee Tiina Sanila-Aikio muštâlij Sämitige tooimâst já eromâšávt sämikielâlij sosiaal- já tiervâsvuotâpalvâlusâi tiileest, olášuumist já ruttâdmist.

source: Tapaamiseen Saamelaiskäräjiltä osallistui myös hallintopäällikkö Pia Ruotsala-Kangasniemi.
smn: Teivâdmân Sämitiggeest uásálistij meid haldâttâhhovdâ Pia Ruotsala-Kangasniemi.

source: Kuvassa Saamelaiskäräjien puheenjohtaja Sanila-Aikio esittelee Saamelaiskäräjien tuottamaa saamenkielistä oppimateriaalia varapuhemies Haataiselle.
smn: Kooveest Sämitige saavâjođetteijee Sanila-Aikio čáittá sämikielâlii oppâmateriaalijd, maid Sämitigge lii pyevtittâm, värisahâalmai Haataisâžân.

source: Saamelaiskäräjät / Sámediggi.
smn: Kove: Sämitigge.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi Sämitige haldâšemhovdâ Pia Ruotsala-Kangasniemi puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
